"Amp Simulation" = "Эмуляция усилителя"; 
"Amps" = "Усилители";
"Analog Basic" = "Осн. аналог. парам."; 
"Analog Mono" = "Аналоговое моно"; 
"Analog Pad" = "Аналоговый пэд"; 
"Analog Swirl" = "Аналог. завихрение"; 
"Analog Sync" = "Аналог. синхрон."; 
"Auto Wah" = "Авто-вау"; 
"Automatic Filter" = "Автоматич. фильтр"; 
"Bass" = "Бас"; 
"Bass Amp" = "Усилитель басов"; 
"Bass Reduction" = "Подавление басов"; 
"Bitcrusher" = "Бит-изменение"; 
"Chorus" = "Хорус"; 
"Church Organ" = "Церковный орган"; 
"Compressor" = "Компрессор"; 
"Digital Basic" = "Цифровая основа"; 
"Digital Mono" = "Цифровое моно"; 
"Digital Stepper" = "Цифр. повторитель"; 
"Distortion" = "Искажение"; 
"Drum Kits" = "Ударные"; 
"Ducker" = "Приглушение"; 
"Echo" = "Эхо"; 
"Electric Clav" = "Электроклавинет"; 
"Electric Piano" = "Электропианино"; 
"Enhance Timing" = "Улучшить квантизацию"; 
"Enhance Tuning" = "Улучшить настройку"; 
"Visual EQ" = "Визуальный эквалайзер"; 
"Flanger" = "Фленджер"; 
"Gate" = "Шумоподавление"; 
"Guitar" = "Гитара"; 
"Horns" = "Медные духовые"; 
"Hybrid Basic" = "Смешанная основа"; 
"Hybrid Morph" = "Смешан. морфинг"; 
"Limiter" = "Лимитер"; 
"Overdrive" = "Овердрайв"; 
"Phaser" = "Фазер"; 
"Piano" = "Фортепиано"; 
"Reverb" = "Реверберация"; 
"Sampler" = "Образец";
"Sound Effects" = "Звуковые эффекты"; 
"Speech Enhancer" = "Очистка речи"; 
"Stomp Boxes" = "Напольные эффекты";
"Strings" = "Струнные"; 
"Tonewheel Organ" = "Электромехан. орган"; 
"Track Echo" = "Эхо дорожки"; 
"Track Reverb" = "Реверберация дорожки";
"Treble Reduction" = "Подавление высоких"; 
"Tremolo" = "Тремоло"; 
"Tuned Percussion" = "Настроенная перкуссия"; 
"Tuner" = "Тюнер"; 
"Vocal Transformer" = "Трансформер вокала"; 
"Voice" = "Голос"; 
"Woodwind" = "Деревянный духовой"; 
"GarageBand Synth" = "Синтезатор GarageBand";

